// 首页
export const homepage = {
	"code": 200,
	"data": {
		"GJQH": {
			"list": [
				[409, "76.59", "0.04", 0, 19508],
				[410, "79.22", "0.01", 0, 10471],
				[411, "3.885", "0.91", 0, 3752],
				[145, "496.9", "0.79", 0, 177741],
				[109, "8170", "1.49", 0, 483382],
				[137, "4978", "0.44", 0, 1048399],
				[88, "14830", "0.64", 0, 215781]
			]
		},
		"GZQH": {
			"list": [
				[412, "23003", "-0.22", 0, 70700],
				[413, "23001", "-0.23", 0, 42853],
				[414, "15713.0", "0.80", 0, 209007],
				[404, "36369", "-0.03", 0, 6710],
				[406, "16478.75", "-0.07", 0, 18097],
				[405, "4782.25", "-0.05", 0, 31440],
				[403, "28860", "-0.03", 0, 19315],
				[132, "3274.8", "0.46", 0, 30221],
				[131, "4939.6", "0.60", 0, 57241],
				[146, "7333.8", "0.62", 0, 41960],
				[407, "15852.0", "0.12", 0, 415],
				[408, "15852", "0.12", 0, 453]
			]
		},
		"WHQH": {
			"list": [
				[397, "1798.10", "-0.43", 0, 16210],
				[398, "22.690", "-0.73", 0, 3831],
				[399, "4.4050", "-0.18", 0, 4992],
				[95, "150330", "1.41", 0, 272607],
				[96, "370.70", "-0.76", 0, 99706],
				[97, "4787", "-1.62", 0, 519663]
			]
		},
		"GNQH": {
			"list": [
				[367, "5731", "-0.35", 0, 248197],
				[110, "8457", "-0.31", 0, 128141],
				[102, "20425", "1.14", 0, 171852],
				[104, "3233", "0.12", 0, 673957]
			]
		},
		"COIN": {
			"list": [
				[321, "145.85", "-2.77", 0, "1185454.54"],
				[322, "3.0138", "-4.05", 0, "36108937.50"],
				[333, "0.169779", "-1.68", 0, "1217039962.00"],
				[324, "3670.70", "-3.26", 0, "965934.40"],
				[325, "0.82768", "-1.92", 0, "302945136.27"],
				[326, "131.27", "-3.61", 0, "172950.21"],
				[327, "46740.05", "-2.52", 0, "132476.26"],
				[328, "429.18", "-2.45", 0, "115039.86"],
				[329, "0.6557", "-3.95", 0, "17408890.70"],
				[330, "34.0779", "-3.01", 0, "1575102.37"],
				[334, "34.153", "-3.22", 0, "3165476.10"],
				[335, "60.892", "-3.36", 0, "272425.83"],
				[336, "2329.27", "-5.70", 0, "4489.00"],
				[337, "26.8500", "-6.58", 0, "12476304.93"],
				[338, "16.9684", "-7.21", 0, "5888975.00"]
			]
		}
	},
	"msg": ""
}
// 投教平台
export const ArticleDetail ={
	32: {
		"data": { 
			"title": "期货介绍",
			"content": "<p><strong>1<\/strong><strong>、什么是期货？<\/strong><\/p>\r\n\r\n<p>　　所谓期货，一般指期货合约，就是指由期货 所统一制定的、规定在将来某一特定的时间和地点交割一定数量标的物的标准化合约。这个标的物，又叫基础资产，对期货合约所对应的现货，可以是某种商品，如铜或原油，也可以是某个金融工具，如外汇、债券，还可以是某个金融指标，如三个月同业拆借利率或股票指数。期货合约的买方，如果将合约持有到期，那么他有义务买入期货合约对应的标的物；而期货合约的卖方，如果将合约持有到期，那么他有义务卖出期货合约对应的标的物（有些期货合约在到期时不是进行实物交割而是结算差价，例如股指期货到期就是按照现货指数的某个平均来对在手的期货合约进行最后结算）。当然期货合约的 者还可以选择在合约到期前进行反向买卖来冲销这种义务。<\/p>\r\n\r\n<p>　　广义的期货概念还包括了 所 的期权合约。大多数期货 所同时上市期货与期权品种。<\/p>\r\n\r\n<p>&nbsp;<\/p>\r\n\r\n<p><strong>2<\/strong><strong>、期货有哪些种类？什么是股指期货？<\/strong><\/p>\r\n\r\n<p>　　期货可以大致分为两大类，商品期货与金融期货。商品期货中主要品种可以分为农产品期货、金属期货（包括基础金属与贵金属期货）、能源期货三大类；金融期货中主要品种可以分为外汇期货、利率期货（包括中长期债券期货和短期利率期货）和股指期货。所谓股指期货，就是以股票指数为标的物的期货。双方 的是一定期限后的股票指数价格水平，通过现金结算差价来进行交割。<\/p>",
		}
	},
	33:{
		"data": { 
			"title": "期货术语(一)",
			"content": "<p><strong>内盘指以买入价成交的 ，买入成交数量统计加入内盘。内盘是主动卖盘。<\/strong><\/p>\r\n\r\n<p>　　期货行情显示栏都会有相应合约品种的卖出申报价和买入申报价（期货软件一般显示一档行情），即卖出价格和买入价格，其中最新价格即是当时的成交价。举个例子大豆某合约某时刻卖出申报价是4601元\/吨，买入价是4600元\/吨，这样来说如果想买入大豆该合约可以报价4600元\/吨，也可以选择4601元\/吨的价格报价，如果是以4600元\/吨买入成交，这笔成交量计入内盘。<\/p>\r\n\r\n<p><br \/>\r\n<strong>外盘指以卖出价成交的 ，卖出成交数量统计加入外盘。外盘是主动买盘。<\/strong><\/p>\r\n\r\n<p>　　期货行情显示栏都会有相应合约品种的卖出申报价和买入申报价（期货软件一般显示一档行情），即卖出价格和买入价格，其中最新价格即是当时的成交价。举个例子大豆某合约某时刻卖出申报价是4601元\/吨，买入价是4600元\/吨，这样来说如果想买入大豆该合约可以报价4600元\/吨，也可以选择4601元\/吨的价格报价，当然如果是以4601元\/吨买入就能马上成交，此时最新价格是4601元\/吨，这笔成交的数量计入外盘。<\/p>",
			 
		}
	},
	34:{
		"data": { 
			title: "期货术语(二)",
			content: "<p><strong>开仓（建仓) :&nbsp;</strong></p>\r\n\r\n<p>　　期货 中通常有两种操作方式，一种是看涨行情做多头（买方），另一种是看跌行情做空头（卖方）。无论是做多或做空，下单买卖就称之为&quot;开仓&quot;。也可理解为在期货 中，无论是买入还是卖出期货合约，凡是新建头寸都叫开仓。</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p><strong>锁仓 :&nbsp;</strong></p>\r\n\r\n<p>　　一般是指期货 者做数量相等但方向相反的开仓 ，以便不管期货价格向何方运动（或涨或跌）均不会使持仓盈亏再增减的一种操作方法。</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p><strong>斩仓（割肉、停损) :&nbsp;</strong></p>\r\n\r\n<p>　　是在买入币品（或股票或期货）后，①币价（或股票或期货）下跌，投资者为避免损失扩大而低价卖出币品（或股票）；②为需资金周转而低价卖出币品（或股票）。这种投资行为叫做斩仓，又称割肉、停损。</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p><strong>爆仓 :&nbsp;</strong></p>\r\n\r\n<p>　　指帐户权益为负数，保证金不仅全部输光还倒欠了。正常情况下，在逐日清算制度及强制平仓制度下，爆仓是不会发生的。然而在有些特殊情况下，比如在行情发生跳空变化时，持仓头寸较多且逆方向的帐户就很可能会爆仓。</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p><strong>平仓 :&nbsp;</strong></p>\r\n\r\n<p>　　是指期货 者买入或者卖出与其所持期货合约的品种、数量及交割月份相同但 方向相反的期货合约，了结期货 的行为，简单的说就是&ldquo;原先买入的就卖出，原先是卖出（沽空）的就买入。</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p><strong>期货保证金（以下简称保证金〕:</strong></p>\r\n\r\n<p>　　按性质与作用的不同。可分为结算准备金和 保证金两大类。结算准备金一般由会员单位按固定标准向 所缴纳，为 结算预先准备的资金。 保证金是会员单位或客户在期货 中因持有期货合约而实际支付的保证金，它又分为初始保证金和追加保证金两类。</p>\r\n\r\n<p>　　在期货市场上， 者只需按期货合约价格的一定比率交纳少量资金作为履行期货合约的财力担保，便可参与期货合约的买卖，这种资金就是期货保证金。</p>"
 
		}
	},
	35:{
		"data": { 
			"title": "股指期货与股票区别",
			content: "<p><strong>1. 期货合约有到期日，不能无限期持有</strong></p>\r\n\r\n<p>　　股票买入后可以一直持有，正常情况下股票数量不会减少。但股指期货都有固定的到期日，到期就要摘牌。因此 股指期货不能象买卖股票一样， 后就不管了，必须注意合约到期日，以决定是提前了结头寸，还是等待合约到期（好在股指期货是现金结算交割，不需要实际交割股票），或者将头寸转到下一个月。</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p><strong>2. 期货合约是保证金 ，必须每天结算</strong></p>\r\n\r\n<p>　　股指期货合约采用保证金 ，一般只要付出合约面值约10-15%的资金就可以买卖一张合约，这一方面提高了盈利的空间，但另一方面也带来了风险，因此必须每日结算盈亏。买入股票后在卖出以前，账面盈亏都是不结算的。但股指期货不同， 后每天要按照结算价对持有在手的合约进行结算，账面盈利可以提走，但账面亏损第二天开盘前必须补足（即追加保证金）。而且由于是保证金 ，亏损额甚至可能超过你的投资本金，这一点和股票 不同。</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p><strong>3. 期货合约可以卖空</strong></p>\r\n\r\n<p>　　股指期货合约可以十分方便地卖空，等价格回落后再买回。股票融券 也可以卖空，但难度相对较大。当然一旦卖空后价格不跌反涨，投资者会面临损失。</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p><strong>4. 市场的流动性较高</strong></p>\r\n\r\n<p>　　有研究表明,指数期货市场的流动性明显高于股票现货市场。如在1991年,FTSE-100指数期货 量就已达850亿英镑。</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p><strong>5. 股指期货实行现金交割方式</strong></p>\r\n\r\n<p>　　期指市场虽然是建立在股票市场基础之上的衍生市场,但期指交割以现金形式进行,即在交割时只计算盈亏而不转移实物,在期指合约的交割期投资者完全不必购买或者抛出相应的股票来履行合约义务,这就避免了在交割期股票市场出现&ldquo;挤市&rdquo;的现象。</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p><strong>6. 一般说来,股指期货市场是专注于根据宏观经济资料进行的买卖,而现货市场则专注于根据个别公司状况进行的买卖</strong></p>"

		}
	},
	36:{
		"data": { 
			"title": "股指期货用途",
			content: "<p><strong>股指期货主要用途之一是对股票投资组合进行风险管理。</strong></p>\r\n\r\n<p>　　股票的风险可以分为两类，一类是与个股经营相关的非系统性风险，可以通过分散化投资组合来分散。</p>\r\n\r\n<p>　　另一类是与宏观因素相关的系统性风险，无法通过分散化投资来消除，通常用贝塔系数来表示。</p>\r\n\r\n<p>　　例如贝塔值等于1，说明该股或该股票组合的波动与大盘相同，如贝塔值等于1.2说明该股或该股票组合波动比大盘大20%，如贝塔值等于0.8，则说明该股或该组合的波动比大盘小20%。通过买卖股指期货，调节股票组合的贝塔系数，可以降低甚至消除组合的系统性风险。</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p><strong>另一个主要用途是可以利用股指期货进行套利。</strong></p>\r\n\r\n<p>　　所谓套利，就是利用股指期货定价偏差，通过买入股指期货标的指数成分股并同时卖出股指期货，或者卖空股指期货标的指数成分股并同时买入股指期货，来获得无风险收益。套利机制可以保证股指期货价格处于一个合理的范围内，一旦偏离，套利者就会入市以获取无风险收益，从而将两者之间的价格拉回合理的范围内。</p>\r\n\r\n<p>　　此外，股指期货还可以作为一个杠杆性的投资工具。由于股指期货保证金 ，只要判断方向正确，就可能获得很高的收益。例如如果保证金为10%，买入1张沪深300指数期货，那么只要股指期货涨了5%，就可获利50%，当然如果判断方向失误，期指不涨反跌了5%，那么投资者将亏损本金的50%。</p>"

		}
	},
	37:{
		"data": { 
			"title": "股指期货介绍(一)",
			content: "<p><strong>股指期货如何定价？</strong></p>\r\n\r\n<p>　　对股票指数期货进行理论上的定价，是投资者做出买入或卖出合约决策的重要依据。股指期货实际上可以看作是一种证券的价格，而这种证券就是这上指数所涵盖的股票所构成的投资组合。</p>\r\n\r\n<p>　　同其它金融工具的定价一样，股票指数期货合约的定价在不同的条件下也会出现较大的差异。</p>\r\n\r\n<p>　　但是有一个基本原则是不变的，即由于市场套利活动的存在，期货的真实价格应该与理论价格保持一致。</p>\r\n\r\n<p>　　但实际上由于套利是有成本的，因此股指期货的合理价格实际是围绕股票指数现货价格的一个区间。只有在价格落到区间以外时，才会引发套利。</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p><strong>股指期货如何 ？</strong></p>\r\n\r\n<p>　　期货 历史上是在 大厅通过 员的口头喊价进行的。目前大多数期货 是通过电子化 完成的， 时，投资者通过期货公司的电脑系统输入买卖指令，由 所的撮合系统进行撮合成交。</p>\r\n\r\n<p>　　买卖期货合约的时候，双方都需要向结算所缴纳一小笔资金作为履约担保，这笔钱叫做保证金。首次买入合约叫建立多头头寸，首次卖出合约叫建立空头头寸。然后，手头的合约要进行每日结算，即逐日盯市。</p>\r\n\r\n<p>　　建立买卖头寸（术语叫开仓）后不必一直持有到期，在股指期货合约到期前任何时候都可以做一笔反向 ，冲销原来的头寸，这笔 叫平仓。如第一天卖出10手股指期货合约，第二天又买回10手合约。那么第一笔是开仓10手股指期货空头，第二笔是平仓10手股指期货空头。第二天当天又买入20手股指期货合约，这时变成开仓20手股指期货多头。然后再卖出其中的10手，这时叫平仓10手股指期货多头，还剩10手股指期货多头。一天 结束后手头没有平仓的合约叫持仓。这个例子里，第一天 后持仓是10手股指期货空头，第二天 后持仓是10手股指期货多头。</p>"

		}
	},
	38:{
		"data": { 
			"title": "股指期货介绍(二)",
			content: "<p><strong>股指期货如何结算？</strong></p>\r\n\r\n<p>　　股指期货的结算可以大致分为两个层次：首先是结算所或 所的结算部门对会员结算，然后是会员对投资者结算。不管那个层次，都需要做三件事情：</p>\r\n\r\n<p>　　（1） 处理和头寸管理，就是每天 后要登记做了哪几笔 ，头寸是多少。</p>\r\n\r\n<p>　　（2）财务管理，就是每天要对头寸进行盈亏结算，盈利部分退回保证金，亏损的部分追缴保证金。</p>\r\n\r\n<p>　　（3）风险管理，对结算对象评估风险，计算保证金。</p>\r\n\r\n<p>　　其中第二部分，需要明确结算的基准价，即所谓的结算价，一般是指期货合约当天临收盘附近一段时间的均价（也有直接用收盘价作为结算价的）。持仓合约用其持有成本价与结算价比较来计算盈亏。而平仓合约则用平仓价与持有成本价比较计算盈亏。对于当天开仓的合约，持有成本价等于开仓价，对于当天以前开仓的历史合约，其持有成本价等于前一天的结算价。因为每天把账面盈亏都已经结算给投资者了，因此当天结算后的持仓合约的成本价就变成当天的结算价了，因此和股票的成本价计算不同，股指期货的持仓成本价每天都在变。</p>\r\n\r\n<p>　　有了结算所，从法律关系上说，股指期货不是在买卖双方之间直接进行，而由结算所成为中央对手方，即成为所有买方的唯一卖方，和所有卖方的唯一买方。结算所以自有资产担保 履约。</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p><strong>股指期货如何交割？</strong></p>\r\n\r\n<p>　　股指期货合约到期的时候和其他期货一样，都需要进行交割。不过一般的商品期货和国债期货、外汇期货等采用的是实物交割，而股指期货和短期利率期货等采用的是现金交割。所谓现金交割，就是不需要交割一篮子股票指数成分股，而是用到期日或第二天的现货指数作为最后结算价，通过与该最后结算价进行盈亏结算来了结头寸。</p>"
	
		}
	},
	1:{
		"data": { 
			"title": "投资道路",
			content: "<p><strong>1. 顺应趋势的方向</strong></p>\r\n\r\n<p>　　在一个已经形成趋势的行情中，我们应该在判断好了以后，尽量按着此方向买入或卖出，不要为小利而逆水行舟，即所谓的逆势操作，会因小失大。</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p><strong>2. 不要心血来潮地做，要有计划</strong></p>\r\n\r\n<p>　　没有经过充分的准备，随意是期货的大忌，在这种情况下所做的决定大多数多都是错误的。</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p><strong>3. 让利润充分增长，把亏损尽量缩小</strong></p>\r\n\r\n<p>　　者对每一次行情不可能都会看对，因此在看对是应该保持持仓，尽量使利润充分扩大，在看错时要及时认错，止损停止本次，不至于伤筋动骨，留得青山在，不怕没柴烧。</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p><strong>4. 入市的利润风险比最好能达到3:1</strong></p>\r\n\r\n<p>　　在进行每一次操作时，投资者要预测可能获利的多少和所要承担的风险，如果有3：1以上才入市，反之则放弃。</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p><strong>5. 有自己判断市场的能力，不要人云亦云，冷静分析消息的可靠性，对立面的判断依据也应尽量加以考虑</strong></p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p><strong>6. 平静心态。在期货中，最能体现一个人的性格优点和缺点，也许你的心浮气躁会影响你的判断能力</strong></p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p><strong>7. 市场机会无限，没有把握就不要勉强入市</strong></p>"
	
		}
	},
	2:{
		"data": { 
			"title": "树立正确投资理念(一)",
			content: "<p><strong>一、 </strong><strong>认识自己</strong></p>\r\n\r\n<p>　　在期货市场买卖双方是人在买也好，卖也好，都是一种行为。而人的行为是受思想支配的，受情绪影响的。恰巧人的思想是最复杂、最难捉摸的。情绪有理性的时候，有非理性的时候，甚至有疯狂的时候。反映到市场，有时出现非理性的行情就不奇怪了！</p>\r\n\r\n<p>　　市场是由人组成的，离开了人的活动就无所谓市场。所以，认识自己，有自知之明，才能掌握认识市场之钥，在心理上具备承受风险的能力。</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p><strong>二、 </strong><strong>亏得起多少做多少</strong></p>\r\n\r\n<p>　　从事期货买卖，有一个基本原则，就是有闲钱不妨投资，但要亏得起多少做多少，千万不能赌。期货采取保证金制度，生意做大十倍、二十倍，固然是本小利大，相对风险也大。</p>\r\n\r\n<p>　　既然期货买卖有发财的机会，也有破财的危险，你要做到任何情况下都不影响自己的生存和发展，前提就是有多余的资金在手才能加以考虑，绝对不能本末倒置，把生存和发展做赌注。</p>"
	
		}
	},
	3:{
		"data": { 
			"title": "树立正确投资理念(二)",
			content: "<p><strong>三、控制自己的情绪</strong></p>\r\n\r\n<p>　　在期货市场，每天都可能发生一些刺激的事情。面对那些突如其来的变化，必须学会控制自己的情绪，保持冷静，心平气和地处理。否则，迟早会被淘汰出局。</p>\r\n\r\n<p>　　者要控制自己的情绪，一是亏得起多少做多少，不要赌身家，这样心理负担较轻。二是事先做好一套看对何时平仓获利，看错何时止损认赔的计划，盈亏都在意料之中，心理承受能力增强了，情绪自然稳定。</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p><strong>四、从小开始逐步升级</strong><br />\r\n　　首先，在入市实际买卖之前，最好有两个星期的模拟操作，自行操作是新兵上阵，先作沙盘演习是必要的。</p>\r\n\r\n<p>　　这段时间，自己判断行情会升或者会跌，就假设已在某个价位新单买入或卖出，然后密切跟踪行情发展，何时乘胜追击，何时壮士断臂，何时见风转舵，看看自己眼光和灵活性到底有多少分数。</p>\r\n\r\n<p>　　接着，就是入市操作，先进行小额买卖，如公司规定每次起码做5手合约，就由5手做起。</p>\r\n\r\n<p>　　一开头应该选择一些价格波幅不太大的商品入手，风险大的期货，熟练了以后再做。</p>\r\n\r\n<p>　　小额实习大约一个月左右总结一次。要从行情分析和资金运用两方面检讨。特别要注意锻炼自己止损认赔的功夫，树立牢固的&ldquo;不怕错，最伯拖&rdquo;的观念。这一点掌握了，你就可以进行大规模作战，不必小打小闹了！</p>"
	
		}
	},
	4:{
		"data": { 
			"title": "树立正确投资理念(三)",
			content: "<p><strong>五、不明朗的市不入</strong></p>\r\n\r\n<p>　　不明朗的市不入，是期货投资的重要原则。正如政治家有所为，有所不为一样，走势明朗时要果断把握机会，不明朗时要耐心等待机会。</p>\r\n\r\n<p>　　有时缺乏新的刺激因素，买卖双方均采取观望态度，交投疏落，行情牛皮，就会不明朗。</p>\r\n\r\n<p>　　有时多空交战，势均力敌，买卖双方力的较量处于相持阶段，呈现拉锯状态，反复上落，就会不明朗。</p>\r\n\r\n<p>　　有时经历一番暴升或一轮大跌，出现风雨过后的平静，行情盘整，大势不明朗。</p>\r\n\r\n<p>　　有时等待一项重大消息，未知揭晓结果是利多抑或利空，呈现激战前的沉寂，趋势也会不明朗。</p>\r\n\r\n<p>　　期货买卖，顺势而行是原则，趋势不明朗，怎么去顺应？勉强入市，决策无依据，获利无把握，为炒而炒，失去投资意义，而且十居其九以亏损收场：要嘛，就被牛皮闷局以点数打败；要嘛，就被大市朝反方向突破技术性击倒。</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p><strong>六、首先力求少亏</strong></p>\r\n\r\n<p>　　期货投资赚与亏的机会是一半对一半。亏的时候能够少亏一点，赚的机会相对也就大了。怎样才能做到少亏呢？第一是心理上要有&ldquo;亏损是买卖结果的一部分&rdquo;的观念，勇于接受失败，控制好自己的情绪；第二是要强制自己在第一时间下限价（止损）平仓单，要有壮士断臂的气概，错了不拖。</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p><strong>七、面对亏损，处之泰然</strong></p>\r\n\r\n<p>　　做期货，涨和跌是走势矛盾的两面，赚和亏是买卖矛盾的两面，两者是对立地统一，每个人都希望自己赚，但总不会每个人都赚；每个人都不愿吃亏，但事实上总会有人亏。你欢喜时有人愁，你焦忧时有人乐。根本上亏损是买卖的一部分，毋须错愕震惊，应以平常心对待。</p>\r\n\r\n<p>　　赚与亏是市场走势客观升降的结果，并不以人们的主观意志为转移，也不会因我们的情绪表现而改变。</p>"
			
		}
	},
	5:{
		"data": { 
			"title": "期货常久生存(一)",
			content: "<p><strong>一、 不怕错，最怕拖</strong></p>\r\n\r\n<p>　　&ldquo;不怕惜，最怕拖&rdquo;是期货投资最重要的原则。既然任何人都有机会在行情分析中犯错，聪明与愚蠢的区别就在于聪明人善于壮士断臂，错了不拖；愚蠢的人则被拖死。者一定要具备毫不迟疑、毫不留情的止损观念，打得赢就打，打不赢就走。可谋求高利润，而不必冒高风险。一般人为什么会拖呢？主要问题是侥幸心理作祟，不敢面对现实。例如在某个价位买入后，行情下跌。一种心理就是&ldquo;过一阵子也许会上升，看看再说吧！&rdquo;其实这只是自己一厢情愿的想法。是否真的回升？谁敢保证！</p>\r\n\r\n<p>　　不拖的话，不外三种后果：第一，行情直跌下去的话，不用亏大钱；第二，如果再跌多少又回升，低价重新买入，就比原来价位更优越；第三，认赔之后行情正巧马上回升，不过吃一次亏而已！总是利多弊少。十次买卖就算五次亏、五次赚，亏的五次不拖，赚的五次放尽，总计就是赚。 &ldquo;不怕错，最怕拖&rdquo;，说来容易做到就难。有时对行情大有信心，根本没想过止损；有时恃自己实力够，硬要死守到底；有时简直麻木，&ldquo;反正已亏了那么多，不在乎再亏多一点，再者一下吧！&rdquo;等等。所以，一定要养成习惯，一进场就要按规定在思想上预备止损，预防万一。如果自己狠不下心，就指定别人替自己下止损单。</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p><strong>二、 第一时间下止损单</strong></p>\r\n\r\n<p>　　尽管&ldquo;不怕错，最怕拖&rdquo;的道理为很多者所认同，但不少人在买卖过程中，总免不了要犯拖的毛病。随便翻阅十个亏钱帐户的纪录，几乎没有一个是因十次小亏而失败，都是因一次大亏而损失惨重的居多。</p>\r\n\r\n<p>　　有的帐户，出现浮动损失后仍固执己见，由远期拖到近期，由期货拖到现货，最后被迫斩仓。</p>\r\n\r\n<p>　　有的帐户，被套牢之后恃着自己够实力，一次又一次追补保证金，本来只损失一撮牛毛的，最后整头牛被人牵走。</p>\r\n\r\n<p>　　有的帐户，手上的单子已经出现危机，仍逆市而行，一再加码，希望以平均价伺机反败为胜。到头来担沙填海，终于一去不返。</p>\r\n\r\n<p>　　经验表明，要避免上述悲剧发生，真正贯彻&ldquo;不怕错，最怕拖&rdquo;的原则，最重要的是养成一种习惯，第一时间下止损单。</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p><strong>为什么强调在第一时间下止损单呢？</strong></p>\r\n\r\n<p>　　期货市场瞬息万变，你不在第一时间下止损单，一旦有个重大的突发性消息出来，行情粹然大涨或狂泻，你就措手不及，一下已拉开那么大的差价，你想亏一点儿就认赔根本已来不及了。不在第一时间下止损单，就算你不愿意拖，突如其来的行情逆转也会把拖的既成事实硬塞到你面前，躲也躲不了。遇到涨停板或跌停板的突然袭击，更是欲罢不能，脱身不得，只好任人宰割。如果事前在第一时间下好止损单，一早认赔。岂不是可以避过一场大难吗？</p>"

		}
	},
	6:{
		"data": { 
			"title": "期货常久生存(二)",
			content: "<p><strong>三、时刻关注市场行情</strong></p>\r\n\r\n<p>　　只有充分了解市场信息，才能及时把握市场节奏，顺势而为，可以降低不必要的损失，从而获得更大的收益。</p>\r\n\r\n<p>　　投资主多研究市场，增进对市场的认知度对于微盘投资是非常有帮助的。如果行情发生骤跌，你就可以很好的做出反应，盈利离场或者小损持有等。</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p><strong>四、控制开仓比例</strong></p>\r\n\r\n<p>　　为了比沪账户资金，微盘投资者在中应控制开仓比例，严禁重仓。</p>\r\n\r\n<p>　　市场行情的变化难以预测，即便是非常有经验的投资者也应该采取&ldquo;累进战术&rdquo;，以便分散风险。风险时时存在，适时地控制降低风险是每一位个者的必备能力，仓位很重要，科学的安排仓位，是的法则之一。</p>"
	
		}
	},
	7:{
		"data": { 
			"title": "期货常久生存(三)",
			content: "<p><strong>五、有暴利，即平仓</strong></p>\r\n\r\n<p>　　有时在期货中，入市不久便碰上一个大行情，一下子手头上的合约就出现好大一笔浮动利润，令人喜出望外。遇到这种飞来横财，一个原则就是要立即平仓，令暴利由&ldquo;应收未收帐&rdquo;落实为&ldquo;已收帐&rdquo;。期货买卖程序是，新单买进或卖出以后，必须经过平仓卖出或买进，合约才算终止。有了帐面上的浮动利润，一天未平仓，都不算放进口袋。</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p><strong>六、孤注一掷 容易完蛋</strong></p>\r\n\r\n<p>　　在投资期货过程中，往往资金的运用较测市更为重要。要分兵渐进，不要孤注一掷是一条重要原则。</p>\r\n\r\n<p>　　外汇、商品的期货，是实行保证金（MARGIN DEPOSIT）制度，而保证金的比率通常相当于合约总值的百分之五左右。价格波动大一点，两三个涨停板或跌停板就亏过头了。所以，在资金运用的过程中，必须留有余地，量力而为。</p>\r\n\r\n<p>　　有人说，看得准，不怕重锤出击一搏。但是，世界上的事情是没有绝对的。不要忘记，期货的上落永远是波浪式的。且不说有时会冒出一件突发消息使行情逆转，就算一波反弹，暂时性出现浮动损失，到了追加保证金程度，因后援无继，缺乏第二套本钱，你就要被迫断头认赔。等到风浪一过，行情大幅回升，你只有懊悔莫及的份了！</p>"
	
		}
	},
	8:{
		"data": { 
			"title": "七条期货投资理念",
			content: "<p><strong>1. 千里之行始于足下，踏踏实实，积小胜为大胜才是能伴随你一生的理念！</strong></p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p><strong>2. 水无常形，兵无定势，不要去迷信相似性的行情，只能根据行情的变化及时调整自己的思路。</strong></p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p><strong>3. 不可太&ldquo;满&rdquo;，得饶人处且饶人，把利润留给市场，把风险留给市场。</strong></p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p><strong>4. 其实没有没有秘诀，如果有，那么大概可以用一个公式来概括&mdash;&mdash;&ldquo;70％的勤奋+20％的天赋+10％的运气&rdquo;。</strong></p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p><strong>5. 期货是浓缩的人生，做人是做期货的根。要保持一颗谦卑的心，戒骄戒躁。</strong></p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p><strong>6. 把每天作为一个点，连成一条线，就是每天在做一个无限大的行情。</strong></p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p><strong>7. 市场中老是有一种理念，追求趋势，做对趋势才能赚钱。但实际上市场中震荡行情时间占90%，明显趋势行情只有10%的时间。</strong></p>"

		}
	},
	9:{
		"data": { 
			"title": "七条期货投资理念",
			content: "<p><strong>1. 千里之行始于足下，踏踏实实，积小胜为大胜才是能伴随你一生的理念！</strong></p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p><strong>2. 水无常形，兵无定势，不要去迷信相似性的行情，只能根据行情的变化及时调整自己的思路。</strong></p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p><strong>3. 不可太&ldquo;满&rdquo;，得饶人处且饶人，把利润留给市场，把风险留给市场。</strong></p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p><strong>4. 其实没有没有秘诀，如果有，那么大概可以用一个公式来概括&mdash;&mdash;&ldquo;70％的勤奋+20％的天赋+10％的运气&rdquo;。</strong></p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p><strong>5. 期货是浓缩的人生，做人是做期货的根。要保持一颗谦卑的心，戒骄戒躁。</strong></p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p><strong>6. 把每天作为一个点，连成一条线，就是每天在做一个无限大的行情。</strong></p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p><strong>7. 市场中老是有一种理念，追求趋势，做对趋势才能赚钱。但实际上市场中震荡行情时间占90%，明显趋势行情只有10%的时间。</strong></p>"

		}
	},
	10:{
		"data": { 
			"title": "成功五大特质",
			content: "<p>　　每一个成功的期货人凭借其独有的市场技术分析分析系统和实战技术系统，仔细分析这些成功者就会发现在他们取得成功的过程中有以下几个重要的特点：&quot;目标明确，理念正确，系统，纪律严明，计划科学&quot;。</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p><strong>第一点：有明确的目标，没有目标，期货就会迷失方向</strong></p>\r\n\r\n<p>　　在期货市场上，就是你应该对自己未来一周、一个月、一年，三年或更长时间内，应该取得一个什么样的赢利作一个明确规划。</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p><strong>第二点：要想用</strong><strong>10</strong><strong>万元赚</strong><strong>100</strong><strong>万元的具体目标，但如何实现，这就涉及到理念层面</strong></p>\r\n\r\n<p>　　用投机方法，中线还是短线持仓来达到每天赢利30点的目标？</p>\r\n\r\n<p>　　如果当天赢利不了30个点怎么办，如果当天不赢利反倒亏损怎么办，是以1分钟，5分钟还是10分钟作为看盘周期&hellip;&hellip;等等问题都要在目标明确后考虑全面清楚明白。</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p><strong>第三点：在期货过程中，有一个好的系统是期货能否取得成功的关键</strong></p>\r\n\r\n<p>　　建立系统是确保实现目标的前提，是保证每次时赢的概率都大一点。说到底，在期货市场长期稳定地获利，是需要靠赢的概率永远大于亏的概率来保证的。那种像墨菲所说的60%的赢利靠40%的来获得的。</p>\r\n\r\n<p>　　一个好的系统就是确保你长期稳定获利的基础。没有一个这样系统，你就会永远徘徊在亏损、赢利，再亏损，再赢利的无休止状态，直到你有一天被逐出这个市场。</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p><strong>第四点：期货市场机会太多，面临如此丰富的诱惑，人的贪心必然也会急剧膨胀，所以需要严格的纪律和执行力</strong></p>\r\n\r\n<p>　　中很多人都会遇到，明明系统出现开仓或平仓信号，操作者受贪婪或恐惧的影响，不会按信号操作时有发生，其结果不是套牢就是割肉。</p>\r\n\r\n<p>　　纪律不严明，你就进退无据，也就失去了章法。试想如果所有的汽车行驶在马路上，不按&quot;红灯停绿灯行&quot;的纪律操作，马路就会变成屠场。也不例外。</p>\r\n\r\n<p>　　如果你是一个纪律严明的人，你可以留在这个市场，否则还是退出为好。</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p><strong>第五点：计划实现目标的步骤，科学计划非常重要</strong></p>\r\n\r\n<p>　　有了以上那四点作为保证，最后一点是如何制定一个科学计划。这个计划是赢利多少点退出，亏损多少点止损；如果连续亏损几次，是否应该休息一段时间；如果市场没有较好的行情，是否还勉强；一天应该几次；如果完成了当天的赢利目标，是否还继续，亏损了，是否应该把本扳回来&hellip;&hellip;这些都是在计划时要考虑的清楚的。</p>"
	
		}
	},
	11:{
		"data": { 
			"title": "K线理论(一)",
			content: "<p><strong>1. 长红线或大阳线</strong></p>\r\n\r\n<p>　　此种图表示最高价与收盘价相同，最低价与开盘价一样。上下没有影线。从一开盘，买方就积极进攻，中间也可能出现买方与卖方的斗争，但买方发挥最大力量，一直到收盘。买方始终占优势，使价格一路上扬，直至收盘。表示强烈的涨势，股市呈现高潮，买方疯狂涌进，不限价买进。握有股票者，因看到买气的旺盛，不愿抛售，出现供不应求的状况。</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p><strong>2. 长黑线或大阴线</strong></p>\r\n\r\n<p>　　此种图表示最高价与开盘价相同，最低价与收盘价一样。上下没有影线。从一开始，卖方就占优势。股市处于低潮。握有股票者不限价疯狂抛出，造成恐慌心理。市场呈一面倒，直到收盘、价格始终下跌，表示强烈的跌势。</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p><strong>3. 先跌后涨型</strong></p>\r\n\r\n<p>　　这是一种带下影线的红实体。最高价与收盘价相同，开盘后，卖气较足，价格下跌。但在低价位上得到买方的支撑，卖方受挫，价格向上推过开盘价，一路上扬，直至收盘，收在最高价上。总体来讲，出现先跌后涨型，买方力量较大，但实体部分与下影线长短不同，买方与卖方力量对比不同。</p>"

		}
	},
	12:{
		"data": { 
			title: "K线理论(二)" ,
			content: "<p><strong>4. 下跌抵抗型</strong></p>\r\n\r\n<p>　　这是一种带下影线的黑实体，开盘价是最高价。一开盘卖方力量就特别大，价位一直下跌，但在低价位上遇到买方的支撑，后市可能会反弹。</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p><strong>5. 上升阻力</strong></p>\r\n\r\n<p>　　这是一种带上影线的红实体。开盘价即最低价。一开盘买方强盛，价位一路上推，但在高价位遇卖方压力，使股价上升受阻。卖方与买方交战结果为买方略胜一筹。具体情况仍应观察实体与影线的长短。</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p><strong>6. 先涨后跌型</strong></p>\r\n\r\n<p>　　这是一种带上影线的黑实体。收盘价即是最低价。一开盘，买方与卖方进行交战。买方占上风，价格一路上升。但在高价位遇卖压阻力，卖方组织力量反攻，买方节节败退，最后在最低价收盘，卖方占优势，并充分发挥力量，使买方陷入&quot;套牢&quot;的困境。</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p><strong>7. 反转试探型 　　 　　</strong></p>\r\n\r\n<p>　　这是一种上下都带影线的红实体。开盘后价位下跌，遇买方支撑，双方争斗之后，买方增强，价格一路上推，临收盘前，部分买者获利回吐，在最高价之下收盘。这是一种反转信号。如在大涨之后出现，表示高档震荡，如成交量大增，后市可能会下跌。</p>"

		}
	},
	13:{
		"data": { 
			title: "K线理论(三)" ,
			content: "<p><strong>8. 弹升试探型</strong></p>\r\n\r\n<p>　　这是一种上下都带影线的黑实体，在过程中，股价在开盘后，有时会力争上游，随着卖方力量的增加，买方不愿追逐高价，卖方渐居主动，股价逆转，在开盘价下，股价下跌。在低价位遇买方支撑，买气转强，不至于以最低价收盘。有时股价在上半场以低于开盘价成交，下半场买意增强，股价回至高于开盘价成交，临收盘前卖方又占优势，而以低于开盘价之价格收盘。这也是一种反转试探。如在大跌之后出现，表示低档承接，行情可能反弹。如大涨之后出现，后市可能下跌。</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p><strong>9. 十字线型</strong></p>\r\n\r\n<p>　　这是一种只有上下影线，没有实体的图形。开盘价即是收盘价，表示在中，股价出现高于或低于开盘价成交，但收盘价与开盘价相等。买方与卖方几乎势均力敌。 其中：上影线越长，表示卖压越重。下影线越长，表示买方旺盛。上下影线看似等长的十字线，可称为转机线，在高价位或低价位，意味着出现反转。</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p><strong>10. &quot;┴&quot;图形</strong></p>\r\n\r\n<p>　　又称空胜线，开盘价与收盘价相同。当日都在开盘价以上之价位成交，并以当日最低价（即开盘价）收盘，表示买方虽强，但卖方更强，买方无力再挺升，总体看卖方稍占优势，如在高价区，行情可能会下跌。 &quot;Ｔ&quot;图形又称多胜线，开盘价与收盘价相同，当日以开盘价以下之价位成交，又以当日最高价（即开盘价）收盘。卖方虽强，但买方实力更大，局势对买方有利，如在低价区，行情将会回升。</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p><strong>11. &quot;一&quot;图形</strong></p>\r\n\r\n<p>　　此较形不常见，即开盘价、收盘价、最高价、最低价在同一价位。只出现于非常冷清，全日只有一文件价位成交。冷门股此类情形较易发生。</p>"

		}
	},
	14:{
		"data": { 
			title: "KDJ指标" ,
			content: "<p>　　KDJ指标又叫随机指标，是一种相当新颖、实用的技术分析指标，它起先用于期货市场的分析，后被广泛用于股市的中短期趋势分析，是期货和股票市场上最常用的技术分析工具。</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p>　　随机指标KDJ一般是用于股票分析的统计体系，根据统计学原理，通过一个特定的周期（常为9日、9周等）内出现过的最高价、最低价及最后一个计算周期的收盘价及这三者之间的比例关系，来计算最后一个计算周期的未成熟随机值RSV，然后根据平滑移动平均线的方法来计算K值、D值与J值，并绘成曲线图来分析股票走势。</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p>　　随机指标KDJ是以最高价、最低价及收盘价为基本数据进行计算，得出的K值、D值和J值分别在指标的坐标上形成的一个点，连接无数个这样的点位，就形成一个完整的、能反映价格波动趋势的KDJ指标。它主要是利用价格波动的真实波幅来反映价格走势的强弱和超买超卖现象，在价格尚未上升或下降之前发出买卖信号的一种技术工具。它在设计过程中主要是研究最高价、最低价和收盘价之间的关系，同时也融合了动量观念、强弱指标和移动平均线的一些优点，因此，能够比较迅速、快捷、直观地分析行情。由于KDJ线本质上是一个随机波动的观念，故其对于掌握中短期行情走势比较准确。</p>"

		}
	},
	15:{
		"data": { 
			title: "KDJ指标技巧" ,
			content: "<p><strong>KDJ指标通常用法：</strong></p>\r\n\r\n<p>1、指标&gt;80时，回调机率大；指标&lt;20时，反弹机率大；</p>\r\n\r\n<p>2、K在20左右向上交叉D时，视为买进信号；</p>\r\n\r\n<p>3、K在80左右向下交叉D时，视为卖出信号；</p>\r\n\r\n<p>4、J&gt;100时，股价易反转下跌；J&lt;0时，股价易反转上涨；</p>\r\n\r\n<p>5、KDJ波动于50左右的任何信号，其作用不大。</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p><strong>KDJ买卖原则：</strong></p>\r\n\r\n<p>1、K值由右边向下交叉D值作卖，K值由右边向上交叉D值作买。</p>\r\n\r\n<p>2、高档连续两次向下交叉确认跌势.低档两次向上交叉确认涨势。</p>\r\n\r\n<p>3、D值&lt;20%超卖，D值&gt;80%超买；J&gt;100%超买，J&lt;10%超卖。</p>\r\n\r\n<p>4、KD值于50%左右徘徊或交叉时，无意义。</p>\r\n\r\n<p>5、投机性太强的个股不适用。</p>\r\n\r\n<p>6、可观察KD值与股价之背离，以确认高低点。</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p><strong>KDJ实用战法：</strong></p>\r\n\r\n<p>　　所用的KDJ技术指标，均用日来计算，用日K线来选盘。</p>\r\n\r\n<p>　　以日为单位来分析盘市，只能预测它的一个小周期的高点与底点，但是在大周期的上涨行情中，在行情的初期，这些以日为单位的KDJ已经显示超买了，如果只是按照书中的知识的话，很多股民已经卖出了股票，那么后面的行情就与你无关了。</p>\r\n\r\n<p>　　要避免上述情况的发生，首先必须认识使用这些指标的错误根源，就是对于行情级别的判断。你可能没有注意到周KDJ，月KDJ的使用，笔者在这里介绍的就是周KDJ指标，它可以为你把握盘市的大周期，能够为你带来高额的利润。</p>\r\n\r\n<p>　　KDJ指标有优势也有劣势，只有在应用的过程中了解其优缺点，从而有针对性的扬长避短，并且利用指标的配合从而能够更好的帮助我们去分析股票的买卖点。</p>"
		}
	},
	16:{
		"data": { 
			title: "MACD指标" ,
			content: "<p>　　MACD是一种中长线的分析指标，指针由一组曲线与图形组成，通过收盘价或指数的快变及慢变的指数移动平均值（EMA）之间的差计算出来。「快」指更短时段的EMA，而「慢」则指较长时段的EMA，最常用的是12及26日EMA。</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p>　　MACD其实就是两条指数移动平均线&mdash;&mdash;EMA(12)和EMA(26)&mdash;&mdash;的背离和交叉，EMA(26)可视为MACD的零轴，但是MACD呈现的讯息噪声较均线少。</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p>　　MACD是一种趋势分析指标，不宜同时分析不同的市场环境。以下为三种讯号：</p>\r\n\r\n<p>　　差离值（DIF值）与讯号线（DEM值，又称MACD值）相交；差离值与零轴相交；盘价与差离值的背离。</p>\r\n\r\n<p>　　差离值（DIF）形成「快线」，讯号线（DEM）形成「慢线」。</p>\r\n\r\n<p>　　当差离值（DIF）从下而上穿过讯号线（DEM），为买进讯号；相反若从上而下穿越，为卖出讯号。买卖讯号可能出现频繁，需要配合其他指标（如：RSI、KD）一同分析。</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p>　　棒形图（MACD bar / Oscillator，OSC）的作用是显示出「差离值」与「讯号线」的差，同时将两条线的走势具体化，以利判断差离值和讯号线交叉形成的买卖讯号，例如正在下降的棒形图代表两线的差值朝负的方向走，趋势向下；靠近零轴时，差离值和讯号线将相交出现买卖讯号。</p>\r\n\r\n<p>　　棒形图会根据正负值分布在零轴（X轴）的上下。棒形图在零轴上方时表示走势较强，反之则是走势较弱。</p>\r\n\r\n<p>　　差离值由下而上穿过零轴代表市场气氛利好盘价，相反由上而下则代表利淡盘价。差离值与讯号线均在零轴上方时，被称为多头市场，反之，则被称为空头市场。</p>"

		}
	},
	17:{
		"data": { 
			title: "MACD平多单技巧" ,
			content: "<p><strong>利用MACD指标线体的峰值决定何时将手中的多单平仓。</strong></p>\r\n\r\n<p>　　随着价格的波动，MACD指标线体形成了高低不同的峰值。</p>\r\n\r\n<p>　　对于那些峰值较低的高点我们没有必要过多关注,但是,对于那些指标线峰值较高的波动，我们就需要引起注意，因为这样的走势往往可以提示我们重要的价格波动信息。</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p><strong>具体应用方法为：</strong></p>\r\n\r\n<p>　　价格在之前上涨的时候，MACD指标线体随之上行,而后价格下跌，使得MACD指标形成近期的一个高峰值，下跌过后，价格再度形成上涨，从而带动指标线继续上行,一旦指标线在前一个高峰值区间再次形成死叉，或是有明显的迹象要形成死叉的时候,就需要平仓手中的多单。</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p><strong>MACD指标的峰值具体是多少才符合要求呢？</strong></p>\r\n\r\n<p>　　MACD指标因为数值可以是无限大的,所以,无法用固定的数值来进行限制。指标线峰值是否较高的判断用的是对比的方法，当第一个峰值形成的时候,我们看一下这个峰值是否是最近一段时间内最高值，如果它是最高值，那么,就可以作为参考，一旦指标线在后期的同一区间形成死叉就可以按指标的提示进行操作。</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p>　　在指标将要形成死叉的时候，指标柱体会先于死又的出现而连续缩短。</p>\r\n\r\n<p>　　指标线到达前一个髙点峰值区间的时候,我们要开始留意指标柱体的变化。</p>\r\n\r\n<p>　　如果指标柱体没有任何缩短的迹象，意味着价格的上涨劲头依然较大,此时可以不必平仓多单，在柱体连续放长的时候，指标线将会突破前一个髙点。</p>\r\n\r\n<p>　　但是在指标线与前一个髙点峰值接近的时候，指标柱体开始连续缩短，这时就可以开始将持有的多单陆续平仓出局。</p>"

		}
	},
	18:{
		"data": { 
			title: "掌握MACD & KDJ出手即是强势股" ,
			content: "<p><strong>周线KDJ与日线KDJ共同金叉选股法的买点选择可有如下几种：</strong></p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p><strong>第一种买入法：提前量买入法</strong></p>\r\n\r\n<p>　　在实际操作时往往会碰到这样的问题：由于日线KDJ的变化速度比周线KDJ快，当周线KDJ金叉时，日线KDJ已提前金叉几天，股价也上升了一段，买入成本已抬高。激进型的投资者可打提前量买入，以求降低成本。</p>\r\n\r\n<p>　　提前量买入法要满足的条件是：①收周阳线，周线K、J两线勾头上行将要金叉（未金叉）。②日线KDJ在这一周内发展金叉，金叉日收放量阳线（若日线 KDJ金叉当天，当天成交量大于5日均量更好）。</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p><strong>第二种买入法：周线KDJ刚金叉，日线KDJ已金叉买入法</strong></p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p><strong>第三种买入法：周线K、D两线&ldquo;将死不死&rdquo;买入法</strong></p>\r\n\r\n<p>　　此方法要满足的条件是：①周KDJ金叉后，股价回档收周阴线，然后重新放量上行。②周线K、D两线将要死叉，但没有真正发生死叉，K线重新张口上行。③日线KDJ金叉。用此方法买入，可捕捉到快速强劲上升的行情。</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p><strong>MACD+KDJ买入法</strong></p>\r\n\r\n<p>1、由于KDJ速度较快而往往造成频繁出现买入卖出信号，失误较多。MACD指标则因为基本与市场价格同步移动，使发出信号的要求和限制增加，从而避免了假信号的出现。</p>\r\n\r\n<p>2、在下跌途中，KDJ从高位几度跌至超卖区20以下，KDJ在超卖区可能出现钝化，指标丧失了基本功能，发出的信号准确性极差。</p>\r\n\r\n<p>3、这时，如果MACD仍然保持原来的下行趋势不变，表明行情仍有下跌空间；如果MACD出现转势信号，在低位走平或快线金叉慢线时，行情将扭转跌势。</p>\r\n\r\n<p>4、同期的移动平均线下行速度趋慢，在底部走平或向上拐头，5日均线反转向上金叉10日均线，随后10日均线上行，30日均线走平或上行。表明股价产生反弹行情，这时可以买入。</p>"

		}
	},
	19:{
		"data": { 
			title: "布林带指标" ,
			content: "<p><strong>★基本的型态是由三条轨道线组成的带状通道（上.中.下轨各一条）。中轨为股价的平均成本，上轨和下轨可分别视为股价的压力线和支撑线。</strong></p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p>　　布林通道具有三条轨道线，他们会随着股价变动趋势而转变。一般而言，上轨线表示安全上行的最高价位，会对股价起到压力作用；下轨道则是低价位置，能起到支撑；中轨道则往往在&ldquo;支撑&rdquo;和&ldquo;压力&rdquo;之间转换，同时对上涨或是下降趋势起到催化作用。</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p>　　基本运用：当股价穿越上轨为买入信号，当股价穿越下轨为卖出信号，当股价由下向上穿越中轨为加码信号，当股价由上向下穿越中轨为卖出信号。　</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p>　　布林线中轨既可以告诉投资者买入信息，也可以提供卖出信号。不过看中轨还不够，还要结合喇叭口的开合，投资者发现布林线这种极度收缩的喇叭口时，要保持密切关注。当股价开始抬升、喇叭口重新扩张的时候，就是投资者买入的好时机。</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p>　　运用布林线选股主要是观察布林线指标开口的大小。在选定布林线指标开口较小的股票后，先不要急于买进，因为布林线指标只告诉我们这些股票随时会突破，但却没有告诉我们股价突破的方向。</p>"

		}
	},
	20:{
		"data": { 
			title: "布林带实用指标",
			content: "<p><strong>由布林带衍生出两项实用的指标&mdash;&mdash;「%b指标」和「带宽指标」，以辅助布林带的判读和运用。</strong></p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p><strong>%b 指标</strong></p>\r\n\r\n<p>　　%b&nbsp; 指标（Percent b，PB），以数字形式呈现收盘价在布林带中的位置，做为决策时的关键指针。例如：当%b值为0.5（或以百分比表示50%），代表收盘价处于布林带的中间位置。</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p>〖计算公式〗</p>\r\n\r\n<p>　　%b 值 = (收盘价 &minus; 布林带下轨值) &divide; (布林带上轨值 &minus; 布林带下轨值)</p>\r\n\r\n<p>　　由于收盘价会在上、下轨道震荡游走，幅度甚至大于轨道范围（0~1），因此%b值没有上下限。当走势向上突破，收盘价落于上轨上方时，%b值 &gt; 1；而走趋向下突破，收盘价落在下轨下方时，%b值 &lt; 0。</p>\r\n\r\n<p>　　藉由观察分析「%b指标」可以提供投资时的参考，依据指标的强弱走势，作出买卖决策。</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p><strong>带宽指标</strong></p>\r\n\r\n<p>　　带宽指标（Bandwidth，BW），是由布林带中轨及上、下轨衍生出的指标，利用股价波动范围以判断趋势的强度与转折。</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p>〖计算公式〗</p>\r\n\r\n<p>　　带宽指标值 = (布林带上轨值 &minus; 布林带下轨值) &divide; 布林带中轨值</p>\r\n\r\n<p>　　布林带中轨为股价的移动平均值（平均成本），所以带宽指针值可视为信道上、下轨幅度与股价平均成本的比率（例如：当带宽指针值为0.3，代表信道上、下轨幅度为股价平均成本的30%）。「带宽指针」值越高，代表幅度相对平均成本比率越大；值越低，代表幅度相对平均成本比率越小。</p>\r\n\r\n<p>　　带宽指标，最常用于限定收敛状态，一种基于波动率的机会； %b 指标，则用于净化模式，也是系统的一种输入讯息。</p>"

		}
	}
}
